Repository: dominikamichalkova/TestPY
Catalog: ScrapyWebCrawler/3-Data_for_parallel_training/linguee2/legal_financial_bussiness_keywords.tmx
Source language: en
Languages: es

source: If the first two principles are respected fully (and no-one questions them), then the markets would be responsible for disciplining each individual country and would demand higher interest rates in proportion to the perceived risk of public finances being unsustainable (and therefore default risk).
es: Si los dos principios anteriores se respetan íntegramente (y nadie los cuestiona), los mercados se encargarían de disciplinar a cada país y exigirían tipos de interés más altos en proporción al riesgo percibido de insostenibilidad de las finanzas públicas (y, por lo tanto, de impago).

source: Therefore, acceptable levels of risk may vary according to the relative views on objective risk versus perceived risk.
es: Esto quiere decir que los niveles aceptables de riesgo pueden variar según los puntos de vista que se tengan sobre el riesgo objetivo versus el riesgo percibido.

source: If you want to take bonus payrolls into account, specify a special payroll run.
es: Si quiere tener en cuenta cálculos de nómina con pluses, especifique una paga extra.

source: There is a slight health risk, but even the ISO standards say that there is no quantitative health risk, and so without further scientific evidence, I think it would be crazy for us to put more burdens on industry.
es: Existe un leve riesgo para la salud, pero incluso según la norma ISO no existe ningún riesgo cuantitativo para la salud, y por tanto, sin pruebas científicas adicionales, creo que sería una locura que impusiéramos más cargas al sector.

source: That will enable both nations to embark on a path that will permit us to lay down the burdens of the past.
es: Ello permitirá a ambas naciones emprender una senda que nos permitirá deshacernos de las cargas del pasado.

source: Perceptions of the burdens imposed by excessive regulation in areas such as foreign trade and business development.
es: Percepciones de las cargas impuestas por una regulación excesiva en ámbitos como el comercio exterior y el desarrollo empresarial.

source: Now you can use Bancaja to send payrolls with a maximum of 25 transferees without the need to save the information on a diskette or draw up a list.
es: Ahora podrá enviar a Bancaja sus nóminas de máximo 25 beneficiarios sin necesidad de confeccionar un disquete ni relacionarlas en un listado.

source: One manifestation in the education sector is the creation of paper or diploma mills, whereby a person can buy a fake diploma directly from the World Wide Web; another is the existence of ghost teachers on payrolls
es: Una de sus manifestaciones en el sector educativo es la creación de fábricas de documentaciones y diplomas, donde una persona puede comprar un título falso directamente en la Red; otra es la persistencia de docentes fantasmas en las nóminas; extorsión

source: You can view the payroll's status at any time, as well as the paychecks it contains and the details of any individual payment.
es: En cualquier momento puede saber en qué situación se encuentran sus nóminas, el detalle, ? y realizar consultas de las mismas.

source: (EL) Mr President, the European Central Bank, which is a staunch advocate of the anti-grass roots policy of the European Union, the Maastricht Treaty and the Lisbon Strategy, has - in all the years it has been operating - been characterised as a grim executor of the interests of big business, to the detriment of payrolls, social achievements and the workers' standard of living.
es: (EL) Señor Presidente, el Banco Central Europeo, que es un leal abogado de la política antipopular de la Unión Europea, del Tratado de Maastricht y de la Estrategia de Lisboa, se ha caracterizado, en todos sus años de existencia, por ser un serio ejecutor de los intereses del gran capital, en detrimento de los asalariados, las conquistas sociales y el nivel de vida de los trabajadores.

source: Within this environment and before signs of economic recovery, reducing government payrolls, as recently suggested by the World Bank (2007a), could lead to further economic deterioration and greater unemployment.
es: En estas circunstancias y hasta que se aprecien indicios de recuperación económica, la disminución de la nómina salarial gubernamental, como ha sugerido recientemente el Banco Mundial (2007a), podría provocar un mayor deterioro económico y más desempleo.

source: More particularly, the Commission notes that Teracom's pricing for analogue transmissions has been cost-based ever since 1992 and that its prices for digital transmissions are determined by the so-called penetration-based pricing model in which the parameters are the same for all of Teracom's customers (101 ).
es: Más particularmente, la Comisión observa que los precios de Teracom para las transmisiones analógicas se han basado en los costes desde 1992 y que sus precios para las transmisiones digitales son determinados por el llamado modelo de precios por penetración en donde los parámetros son iguales para todos de los clientes de Teracom (101 ).

source: The strategy of increasing penetration in the SME market has been an important factor in the growth of Internet services and telephone lines.
es: La estrategia de penetración en PyMEs, ha sido un factor fundamental en el importante crecimiento del número de servicios en Internet y líneas telefónicas.

source: The penetration strategy depends on the segment that the company is targeting.
es: La estrategia de penetración está condicionada por el segmento al que se dirige la empresa.

source: Pest risk analysis (PRA) is used to justify measures when particular standards do not exist or when governments do not follow the IPPC standards.
es: El análisis de riesgos de plagas se utiliza para justificar las medidas adoptadas en los casos en que no existen normas específicas o en que los gobiernos no siguen las normas del CIPF.

source: This is particularly true if governance systems are poorly developed, as this increases the level of perceived risk.
es: Esto es particularmente válido si los sistemas de explotación están poco desarrollados, ya que aumenta el nivel de riesgo percibido.

source: However, it must be remembered that returns are always proportionate to the perceived risk, which varies amongst investments.
es: Ahora bien, hay que recordar que los rendimientos son siempre proporcionados a la apreciación del riesgo, la cual varía de unas inversiones a otras.

source: Since 2004, increased perceived risk of ecstasy use, possibly due to extensive media campaigns against the drug and the availability of scientific evidence on the adverse effects of its use, have contributed to declining and levelling prevalence levels.
es: Desde 2004, el aumento de la percepción de los riesgos del consumo de éxtasis, posiblemente debido a amplias campañas contra la droga en los medios de información masiva y a la disponibilidad de pruebas científicas sobre los efectos negativos de su consumo, ha contribuido a que disminuya o se estabilice el nivel de prevalencia.

source: It is understandable that, in some instances, worries may arise about prescribing insulin injections because of limited cognitive and selfcare capabilities of an elderly person, and the perceived risk of frequent episodes of hypoglycaemia and subsequent adverse events, like falling and hip fractures, etc.
es: Es comprensible que, en algunos casos, puedan surgir preocupaciones acerca de la prescripción de inyecciones de insulina por una limitación de las capacidades cognitivas y de autocuidado en una persona anciana, y el riesgo que se percibe de frecuentes episodios de hipoglucemia y los sucesos adversos consiguientes, como caída y fractura de cadera, etc.

source: This objective assessment of relative risk has to compete with the fact that there is frequently a significant difference between the perceived risk of an event and the actual chance of this event happening.
es: Esta valoración objetiva de los riegos relativos tiene que competir con el hecho de que frecuentemente hay una diferencia significativa entre el riesgo percibido de un hecho y la posibilidad real de que dicho suceso ocurra.

source: In cases where there is a perceived risk of cyberflight (the transferring of domain name by a registrant in order to avoid a UDRP action), Complainants are recommended to contact the WIPO Center directly before filing a WIPO UDRP Complaint if they are concerned about this issue.
es: "En casos en los que pueda existir un riesgo de ""cyberflight"" (la transferencia del nombre de dominio por parte del titular con el fin de evitar una acción UDRP), se recomienda a los demandantes, que estén preocupados por un riesgo de este tipo, ponerse directamente en contacto con el Centro de la OMPI antes de presentar una demanda UDRP."

source: The nature and indications for thyroid surgery vary and a perceived risk of haemorrhage post-surgery is one reason why wound drains are frequently inserted.
es: La naturaleza y las indicaciones para la cirugía tiroidea varían y el posible riesgo de hemorragia posoperatoria es una de las razones por las que se insertan con frecuencia drenajes en la herida.

source: The designation of hedges may therefore be cancelled, before maturity, either because of a change in the underlying or because of a change in perceived risk on the underlying.
es: Así pues, la designación de las coberturas podrá ser revocada como tal, antes del vencimiento de la misma, bien por un cambio en el subyacente, bien por un cambio en la percepción del riesgo en el subyacente.

source: For instance, international movement of vaccinated live animals or products of such animals is restricted due to the possible masking of clinical disease as a result of vaccination and to the perceived risk of persistently infected animals among vaccinated livestock.
es: Se imponen limitaciones, por ejemplo, al desplazamiento internacional de animales vivos vacunados o sus derivados porque existe la posibilidad de que la vacuna enmascare síntomas clínicos de la enfermedad y porque se teme que entre los bovinos vacunados pueda haber ejemplares que sufren de infección persistente.

source: A 4 per cent charge has been introduced on all payrolls to partially fund the current portion of this liability.
es: Se ha introducido un cargo de 4% sobre toda la nómina de pagos para financiar parcialmente la parte corriente de ese pasivo.

source: Since 2000, when access to Israel for work began to decline, Gazans have depended on Palestinian Authority government payrolls for 45 per cent of total employment (OCHA, 2007).
es: Desde 2000, cuando empezó a disminuir el acceso al mercado laboral de Israel, el 45% del total de empleados de Gaza depende del presupuesto de la Autoridad Palestina (OCAH, 2007).

source: The particular geographical situation of the outermost regions as well as their insularity, small size, mountainous terrain and climate impose additional burdens on their agricultural sectors.
es: La situación geográfica particular de las regiones ultraperiféricas, así como su insularidad, reducida superficie, relieve montañoso y clima imponen cargas añadidas a sus sectores agrícolas.

source: The Commission is committed to reducing these unnecessary burdens to the maximum extent possible.
es: La Comisión está decidida a reducir, en la medida de lo posible, estas cargas innecesarias.

source: However, for that to happen, this measure must be proportionate to the actual needs and must not imply inappropriate burdens for the energy consumers.
es: No obstante, para que esto se cumpla, dicha medida ha de ajustarse a las necesidades reales y no suponer cargas innecesarias para los consumidores de energía.

source: They should not lay heavy burdens on the poor and only help the wealthy.
es: No se deben imponer grandes cargas en los pobres y enriquecer a los más poderosos.

source: Penetration Pricing The price is set artificially low in order to gain market share.
es: Precios de Penetración El precio se establece artificialmente bajo para ganar cuota de mercado.

source: "The Chairman and CEO of BBVA Bancomer, Ignacio Deschamps, commented that ""this is a major step on our ongoing path of innovation and reinforces our strategy for banking penetration."
es: "El Presidente y Director General de BBVA Bancomer, Ignacio Deschamps, comentó que ""éste es un gran paso para continuar por la senda de la innovación y reforzar las estrategias de bancarización""."

source: "This means that developing country producers can realistically consider a strategy of export market penetration ""step by step"", targeting first domestic markets, then regional ones and those of other developing countries before attempting to break into developed country markets."
es: "Esto significa que los productores de los países en desarrollo pueden considerar, en forma realista, la aplicación de una estrategia de penetración en mercados de exportación ""paso a paso"", apuntando primero a los mercados nacionales y luego a los mercados regionales y los de otros países en desarrollo, antes de intentar el ingreso a los mercados de los países desarrollados."

source: UV-curing was not a successful strategy because of the short penetration depth of UV light, limiting increment thickness and moreover the health hazards linked to UV exposure.
es: La polimerización con UV no fue una estrategia de éxito debido a la escasa penetración de la luz UV, limitando el grosor de los incrementos y también debido a los riesgos de salud vinculados a la exposición de rayos UV.

source: OEM security enables a user to protect their intellectual property by preventing unauthorized cloning of configuration.
es: La seguridad OEM permite al usuario proteger su propiedad intelectual al evitar la duplicación no autorizada de la configuración.

source: OEM partners who have their own hardware and software platforms, but chose to integrate their applications onto our routers and the network itself.
es: Socios OEM que disponen de sus propias plataformas de hardware y software pero han elegido integrar sus aplicaciones en nuestros enrutadores y en la propia red.

source: Servomex has extensive experience of working with multi-national companies across a range of industries including hydrocarbon processing, industrial gas and OEM markets, ensuring our knowledge and expertise closely matches the requirements of our customers.
es: Servomex ha colaborado extensamente con empresas multinacionales de una amplia variedad de industrias, incluyendo plantas petroquímicas, OEM y gases industriales, garantizando que nuestros conocimientos y experiencia estén a la altura de las necesidades de nuestros clientes.

source: This may be used as an initial lining for new plants or as a reliable OEM repair system for worn plants.
es: Entre sus posibilidades de aplicación se cuentan tanto el revestimiento inicial de equipos nuevos como su utilización como sistema de reparación OEM seguro y fiable.

source: The parity can preserve its theoretical relevance for analysing the possible market equilibrium configurations by avoiding any strict assumptions on expectation formation and determination of perceived risk.
es: La paridad puede conservar su importancia teórica para el análisis de las posibles configuraciones de equilibrio de mercado evitando cualquier supuesto estricto sobre la creación de expectativas y la determinación del riesgo percibido.

source: As a result, 626 potential projects were identified in 21 countries; 420 were not considered because they did not meet basic IIC criteria regarding size, additionality, or perceived risk, among others.
es: Todo ello resultó en la identificación de 626 posibles proyectos en 21 países, rechazándose 420 por no satisfacer los criterios básicos de la CII en cuanto a tamaño, adicionalidad o riesgo aparente, entre otras consideraciones.

source: It would be useful to examine closely the question of skilled vs. unskilled work and the opportunities for skilled workers with the flexibility to relocate vs. workers with less mobility.
es: En este sentido, sería recomendable examinar en detalle los aspectos del trabajo cualificado/no cualificado y las oportunidades de la mano de obra especializada y flexible frente a los trabajadores con menor movilidad.

source: examined mobile telephony in several sub-Saharan African countries, citing indicators for mobile telephony penetration rates, subscribers, and pricing trends, and giving examples of where mobile telephony had helped to enhance entrepreneurial and market efficiencies, thus improving value creation.
es: 53. El Informe sobre la economía de la información 2007-2008 de la UNCTAD examinó la telefonía móvil en varios países del África subsahariana y proporcionó indicadores de las tasas de penetración de la telefonía móvil, abonados y tendencias de los precios, y facilitó ejemplos de casos en que la telefonía móvil había ayudado a aumentar la eficiencia empresarial y de mercado, mejorando de esa manera la creación de valor.

source: Moreover, this also had further organisational effects on other stages of the firm's economic chain, such as changes to purchasing contracts with suppliers - as fewer seasonal lines could be offered in such Member States (stage 2) - inventory management (stage 2) and pricing strategy (stage 5).
es: Además, esto tuvo otros efectos sobre la organización de otras etapas de la cadena económica de la empresa, como las modificaciones de los contratos de compra con los proveedores, ya que en dichos Estados miembros podían ofrecerse menos colecciones de temporada (etapa 2 de la cadena económica), la gestión de almacén (etapa 2 de la cadena económica) y la estrategia de precios (etapa 5 de la cadena económica).

source: National tourists, particularly school groups currently form a substantial segment for the site and should thus be further encouraged by a lower pricing strategy.
es: Los turistas nacionales, especialmente grupos de estudiantes de colegio, constituyen un mercado importante para el sitio, por tanto deben ser alentados con un precio de entrada bajo.

source: market study revealed that there should be market opportunities for bio-coal briquetting in Indonesia, but there are market barriers, such as competitive pricing and low market penetration.
es: Un estudio de mercado reveló que existirían oportunidades de mercado para las briquetas de carbón vegetal en Indonesia, pero existían obstáculos por el acceso al mercado, como precios competitivos y escasa penetración en el mercado.

source: In extreme cases, exporters may try to eliminate viable Community producers by using a predatory pricing strategy.
es: En casos extremos, los exportadores pueden intentar eliminar a productores comunitarios viables utilizando una estrategia de precios depredadora.

source: CISA also rejected the assessment that the development of Chinese imports could be the result of a market penetration strategy and underlined that, since Chinese exports were made by a large number of Chinese producers, it was impossible to think of them as elaborating a coordinated strategy.
es: CISA rechazó igualmente la evaluación según la cual la evolución de las importaciones chinas podría ser resultado de una estrategia de penetración en el mercado y destacó que, puesto que las exportaciones chinas fueron realizadas por un número elevado de productores chinos, era imposible pensar que hubieran elaborado una estrategia coordinada.

source: The Company continues developing its commercial strategy based on market penetration through offering services to each market segment, as well as through campaigns to keep customers loyalty.
es: La empresa continúa su estrategia comercial de penetración a través de la oferta de servicios para cada segmento de mercado, focalizando sus esfuerzos en campañas para fidelizar a los clientes.

source: in Mexico. OXXO also plays a key role in our beer growth and market penetration strategy across Mexico; approximately
es: OXXO también juega un papel clave en el crecimiento de nuestro negocio de cerveza y en su estrategia de penetración de mercado en todo el país.

source: We have business representation in more than 60 countries across the world and are OEM to leading brands such as Ericsson, Nokia and Siemens.
es: Tenemos representación comercial en más de 60 países a través del mundo y somos OEM a la conducción de marcas como Ericsson, Nokia y Siemens.

source: After the success of the original project the automotive OEM approached Accuride to be a supplier for their follow-on project.
es: Tras el éxito del proyecto original, el OEM de coches pidió a Accuride ser proveedor para su proyecto futuro.

source: However, recommendations had been provided by the OEM concerned that filter bags may require a change every five years.
es: En cualquier caso, las recomendaciones del fabricante del filtro sugerían que las mangas debían cambiarse cada cinco años.

source: In the absence of price differences between OEM sales and ownbrand sales in Korea and since the Chinese normal value has been based on the Korean domestic market, there were no grounds to make an adjustment.
es: A falta de diferencias de precios entre las ventas de fabricantes del equipo original y de las de la propia marca en Corea y puesto que el valor normal chino se basa en el mercado interior coreano, no hay argumentos que permitan hacer un ajuste.

source: We greatly welcome such opportunities to share views and ideas.
es: Acogemos con sumo agrado tales oportunidades de compartir opiniones e ideas.

source: In all regions, community based issues and needs carried the strongest interest for volunteering vs international opportunities.
es: En todas las regiones, se constató que la gente tiene más interés en proyectos y actividades para abordar problemas locales que en iniciativas internacionales.

source: The VAT workshop series has been created to provide a forum for networking opportunities and dialogue to explore new ideas and potential partnerships in the development, analysis and application of vulnerability assessments.
es: Los seminarios VAT fueron concebidos para ofrecer un foro de oportunidades de formar redes y a fin de establecer un diálogo, estudiar ideas nuevas y la posible formación de asociaciones para analizar y aplicar las evaluaciones de la vulnerabilidad.

source: Unfortunately the world is awash with lost opportunities, with shipwrecked good ideas.
es: Lamentablemente, el mundo está lleno de oportunidades perdidas, con buenas ideas que naufragan.

source: In the national aggregate, the situation is replicated with 669 thousand new jobs vs. 2006.
es: En el agregado nacional, la situación se replica con 669 mil nuevos ocupados con respecto al 2006.

source: Whilst the consequences in Hazell vs Hammersmith and Fulham might not be possible in other circumstances or in other countries, legislation either at Community level or at national level is desirable to the point of being essential if tenderers are not to be put at unmanageable risk in annulment of contracts.
es: Aunque las consecuencias en Hazell vs. Hammersmith y Fulham podrían no ser posibles en otras circunstancias o en otros países, sería deseable, hasta el punto de ser esencial, una legislación a nivel comunitario o nacional si a los licitadores no se les quiere poner en una situación de riesgo incontrolable al anular los contratos.

source: This rests on the instruments of enterprise policy that enable entrepreneurs and businesses to take initiatives, exploit ideas and build on the opportunities.
es: Tal logro depende de los instrumentos de la política empresarial que permiten a los empresarios y a las empresas tomar iniciativas, explotar ideas y aprovechar oportunidades.
